{
    "LBL_SUBTITLE_TITLE_1": "Thông tin bạn nên biết",
    "LBL_CONTENT_TITLE": "Du lịch mở ra cánh cửa để tạo nên",
    "LBL_MEMORIES": "những kỷ niệm",
    "LBL_CONTENT_DESC": "Du lịch không chỉ là khám phá những điểm đến mới mà còn là mở ra những cơ hội để tạo nên những kỷ niệm khó quên. Mỗi hành trình mang đến những trải nghiệm độc đáo, từ những khoảnh khắc ngỡ ngàng trước vẻ đẹp hùng vĩ của thiên nhiên đến những cuộc gặp gỡ đầy ý nghĩa với con người và nền văn hóa mới. Những kỷ niệm này không chỉ là những bức ảnh hay câu chuyện để kể, mà là những cảm xúc sâu sắc, bài học cuộc sống và những giá trị bền vững theo ta suốt cuộc đời. Vì vậy, du lịch không chỉ là một hành trình xuyên qua những không gian vật lý mà còn là con đường tự khám phá và trưởng thành.",
    "LBL_SEARCH_BAR_LOCATION": "Địa điểm",
    "LBL_SEARCH_BAR_LOCATION_INPUT": "Địa điểm bạn đi du lịch?",
    "LBL_SEARCH_BAR_DAY": "Số ngày?",
    "LBL_SEARCH_BAR_DAY_INPUT": "Ngày",
    "LBL_SEARCH_BAR_MAX_PEOPLE": "Số người tối đa",
    "LBL_SEARCH_BAR_MAX_PEOPLE_INPUT": "0",
    "LBL_WE_SERVE": "Giá trị chúng tôi mang lại",
    "LBL_WE_SERVE_DESC_TITLE": "Chúng tôi mang đến dịch vụ tốt nhất",
    "LBL_WE_SERVE_CARD_WEATHER": "Thời tiết",
    "LBL_WE_SERVE_CARD_WEATHER_DESC": "Xem dự báo thời tiết tại điểm đến của bạn",
    "LBL_WE_SERVE_CARD_GUIDE": "Hướng dẫn viên tôt nhất",
    "LBL_WE_SERVE_CARD_GUIDE_DESC": "Hướng dẫn viên tại địa phương bạn đến",
    "LBL_WE_SERVE_CARD_CUSTOMIZATION": "Tùy chỉnh",
    "LBL_WE_SERVE_CARD_CUSTOMIZATION_DESC": "Thiết kế tour theo ý bạn",
    "LBL_SUBTITLE_EXPLORE": "Khám phá",
    "LBL_OUR_FOREIGN_TOURS": "Các tour nước ngoài của chúng tôi",
    "LBL_FOREIGN_TOUR": "Nước ngoài",
    "LBL_NOT_RATED": "Không có",
    "LBL_PERSON": "người",
    "LBL_BOOK_NOW": "Đặt Tour",
    "LBL_OUR_DOMESTIC_TOURS": "Các tour trong nước của chúng tôi",
    "LBL_SUBTITLE_EXPERIENCE": "Kinh nghiệm",
    "LBL_EXPERIENCE_TITLE_1": "Với tất cả kinh nghiệm,",
    "LBL_EXPERIENCE_TITLE_2": "chúng tôi sẽ phục vụ bạn tận tâm",
    "LBL_EXPERIENCE_DESC_1": "Với tất cả kinh nghiệm trong ngành, chúng tôi cam kết mang đến cho bạn dịch vụ chất lượng cao nhất.",
    "LBL_EXPERIENCE_DESC_2": "Qua nhiều năm, chúng tôi đã rèn luyện kỹ năng, học hỏi từ mỗi thử thách và liên tục cải tiến để đáp ứng nhu cầu của bạn. Dù là qua sự chăm sóc tận tình, giải pháp với chuyên gia hay hỗ trợ đáng tin cậy, chúng tôi luôn sẵn sàng phục vụ bạn với toàn bộ kiến thức và kinh nghiệm của mình. Hãy yên tâm rằng, với kinh nghiệm của chúng tôi, sự hài lòng của bạn là ưu tiên hàng đầu.",
    "LBL_EXPERIENCE_COUNTER_SUCCESSFUL_TOUR": "12k+",
    "LBL_EXPERIENCE_SUCCESSFUL_TOUR": "Tour thành công",
    "LBL_EXPERIENCE_COUNTER_REGULAR_CLIENTS": "2k+",
    "LBL_EXPERIENCE_REGULAR_CLIENTS": "Khách hàng thường xuyên",
    "LBL_EXPERIENCE_COUNTER_YEARS_EXPERIENCE": "15",
    "LBL_EXPERIENCE_YEARS_EXPERIENCE": "Năm kinh nghiệm",
    "LBL_SUBTITLE_GALLERY": "Thư viện ảnh",
    "LBL_GALLERY_TITLE": "Ảnh từ các khách hàng",
    "LBL_SUBTITLE_TESTIMONIALS": "Khách hàng yêu thích",
    "LBL_TESTIMONIALS_TITLE": "Khách hàng nói gì về chúng tôi",
    "LBL_TESTIMONIALS_CUSTOMER": "Khách hàng",
    "LBL_TESTIMONIALS_CUSTOMER_DESC_1": "Chuyến đi của chúng tôi thật tuyệt vời! Từ đầu đến cuối, mọi thứ đều được tổ chức hoàn hảo. Các điểm đến rất đẹp và các hoạt động được lên kế hoạch tốt. Tôi không thể chờ đợi chuyến phiêu lưu tiếp theo với bạn!",
    "LBL_TESTIMONIALS_CUSTOMER_DESC_2": "Chúng tôi rất ấn tượng với chất lượng dịch vụ và những trải nghiệm tuyệt vời mà bạn mang lại. Cả gia đình đều có thời gian tuyệt vời và chúng tôi rất biết ơn vì những kỷ niệm đẹp mà chúng tôi đã tạo ra cùng nhau.",
    "LBL_TESTIMONIALS_CUSTOMER_DESC_3": "Dịch vụ của bạn vượt xa mong đợi của chúng tôi. Mọi chi tiết, từ chỗ ở đến lịch trình, đều phù hợp sở thích của chúng tôi. Đây thực sự là một kỳ nghỉ không căng thẳng và đáng nhớ cho gia đình chúng tôi.",
    "LBL_NEW_LETTER_TITLE": "Đăng ký ngay để nhận thông tin du lịch hữu ích",
    "LBL_NEW_LETTER_PLACEHOLDER": "Nhập email của bạn",
    "LBL_NEW_LETTER_BTN_SUBSCRIBE": "Đăng ký",
    "LBL_NEW_LETTER_DESC": "Bằng cách đăng ký vào danh sách gửi thư của chúng tôi, bạn sẽ luôn được cập nhật với những tin tức mới nhất từ chúng tôi.",
    "LBL_FOOTER_DESC": "Với tất cả kinh nghiệm trong ngành, chúng tôi cam kết mang đến cho bạn dịch vụ chất lượng cao nhất."
}